@extends('website.layout.app')

@section('content')
    <main>
        <section class="destination-partition">
            <div class="container">
                <div class="breadcrumb-wrap">
                    <ol class="breadcrumb">
                        <li>
                            <a href="{{ route('home') }}">
                                Home
                            </a>
                        </li>
                        <li class="active">
                            سافر
                        </li>
                        <li class="active">
                            معلومات السفر
                        </li>
                        <li class="active">
                            الدرجة السياحية
                        </li>
                    </ol>
                </div>
            </div>
        </section>
        <section class="banner generic-banner">
            <div class="container">
                <div class="title lg">
                    <h1>
                        <strong class="spl">
                            فئات الأسعار الجديدة
                        </strong>
                    </h1>
                </div>
                <div class="content baggage_class">
                    <div class="">
                        <div class="content">
                            <p style="margin-top: 20px;">
                                اختر فئة الأسعار التي تناسب احتياجاتك والتي تمكّنك من التخطيط لرحلتك كما تفضّل. تضمن لك خطوط طيران الجزيرة رحلاتٍ جويّة دقيقة وبأسعار لا تُضاهى وتُلبّي جميع الاحتياجات من رحلات العمل الطارئة إلى الرحلات العائليّة الكبيرة.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <div alt class="banner-img last_banner" style="background-image:url(/images/fareoptions_lp_ar.jpg)">
                <div class="container">
                    <div class="banner-txt-inner additional center">
                    </div>
                </div>
            </div>
            <div class="">
                <div class="container">
                    <div id="fare-options-cms-ar">
                        <div class="wrapper">
                            <div class="container d-none d-md-block">
                                <div class="row">
                                    <div class="col-sm-3">
                                        <div class="menu_sec economy_sec baggages">
                                            <ul class="list_view economy">
                                                <li>
                                                    &nbsp;
                                                </li>
                                                <li>
                    <span aria-hidden="true" class="icon icon-baggage">
                    </span>
                                                    الحقيبة المحمولة
                                                </li>
                                                <li>
                    <span aria-hidden="true" class="icon icon-luggage-trolley">
                    </span>
                                                    الحقيبة المسجّلة
                                                </li>
                                                <li>
                    <span aria-hidden="true" class="icon icon-purchase-excess">
                    </span>
                                                    شراء وزن إضافي
                                                </li>
                                                <li style="margin-top: 20px;">
                    <span aria-hidden="true" class="icon icon-meal">
                    </span>
                                                    اختيار الوجبة
                                                </li>
                                                <li>
                                                    <img alt src="images/priority_check-in.png">
                                                    الأولوية في تسجيل الصعود
                                                    </img>
                                                </li>
                                                <li>
                    <span aria-hidden="true" class="icon icon-flight-seat">
                    </span>
                                                    اختيار المقعد
                                                </li>
                                                <li>
                                                    <img alt src="images/priority_boarding.png">
                                                    أولوية الصعود إلى الطائرة
                                                    </img>
                                                </li>
                                                <li>
                    <span aria-hidden="true" class="icon icon-repeat">
                    </span>
                                                    سياسة التغيير
                                                </li>
                                                <li class="content_sec">
                                                    <img alt src="images/cancellation.png">
                                                    سياسة الإلغاء
                                                    </img>
                                                </li>
                                                <li style="margin-top: 20px;">
                    <span aria-hidden="true" class="icon icon-terminal">
                    </span>
                                                    دخول قاعة الأعمال
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="col-sm-3">
                                        <div class="menu_sec menu_sec1">
                                            <ul class="list_view">
                                                <li class="first_child">
                                                    Light
                                                </li>
                                                <li>
                                                    7 كجم لحقيبة واحدة
                                                </li>
                                                <li>
                                                    -
                                                </li>
                                                <li>
                                                    متوفرة عند تسجيل الدخول في المطار
                                                </li>
                                                <li style="margin-top: 20px;">
                                                    الطلب عبر قائمة J CAF&Eacute;
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    رسوم للتغيير
                                                </li>
                                                <li class="content_sec">
                                                    لا يمكن استرداد المبلغ
                                                </li>
                                                <li style="margin-top: 20px;">
                                                    متوفرة بالدفع
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="col-sm-3">
                                        <div class="menu_sec menu_sec1">
                                            <ul class="list_view">
                                                <li class="first_child first_child-1">
                                                    Value
                                                </li>
                                                <li>
                                                    7 كجم لحقيبة واحدة
                                                </li>
                                                <li>
                                                    إجمالي 20 كجم (قطعة واحدة)
                                                </li>
                                                <li>
                                                    امكانية شراء 10 كجم إضافية عبر الموقع
                                                </li>
                                                <li style="margin-top: 20px;">
                                                    الطلب عبر قائمة J CAF&Eacute;
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    رسوم للتغيير
                                                </li>
                                                <li class="content_sec">
                                                    رسوم للإلغاء لغاية 24 ساعة قبل موعد الإقلاع
                                                </li>
                                                <li style="margin-top: 20px;">
                                                    متوفرة بالدفع
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="col-sm-3">
                                        <div class="menu_sec menu_sec1">
                                            <ul class="list_view">
                                                <li class="first_child first_child-2">
                                                    Extra
                                                </li>
                                                <li>
                                                    7 كجم لحقيبة واحدة
                                                </li>
                                                <li>
                                                    إجمالي 30 كجم (قطعتين كحد أقصى)
                                                </li>
                                                <li>
                                                    امكانية شراء 10 كجم إضافية عبر الموقع
                                                </li>
                                                <li style="margin-top: 20px;">
                                                    الطلب عبر قائمة J CAF&Eacute;
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    متوفرة بالدفع
                                                </li>
                                                <li>
                                                    رسوم للتغيير
                                                </li>
                                                <li class="content_sec">
                                                    رسوم للإلغاء لغاية 24 ساعة قبل موعد الإقلاع
                                                </li>
                                                <li style="margin-top: 20px;">
                                                    متوفرة بالدفع
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <!--desktop end end here-->
                            <!--mobile and tablet section start here-->
                            <div class="container">
                                <div class="mobile_view d-sm-block d-md-none">
                                    <div class="table-responsive-class">
                                        <table border="0" class="table table-striped table-bordered economy_table">
                                            <tbody>
                                            <tr>
                                                <td data-title="Economy">
                                                    Light
                                                </td>
                                                <td data-title="الحقيبة المحمولة">
                                                    7 كجم لحقيبة واحدة
                                                </td>
                                                <td data-title="الحقيبة المسجّلة">
                                                    -
                                                </td>
                                                <td data-title="شراء وزن إضافي">
                                                    متوفرة عند تسجيل الدخول في المطار
                                                </td>
                                                <td data-title="اختيار الوجبة">
                                                    الطلب عبر قائمة J CAF&Eacute;
                                                </td>
                                                <td data-title="الأولوية في تسجيل الصعود">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="اختيار المقعد">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="أولوية الصعود إلى الطائرة">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="سياسة التغيير">
                                                    رسوم للتغيير
                                                </td>
                                                <td data-title="سياسة الإلغاء">
                                                    لا يمكن استرداد المبلغ
                                                </td>
                                                <td data-title="دخول قاعة الأعمال">
                                                    متوفرة بالدفع
                                                </td>
                                            </tr>
                                            <tr>
                                                <td data-title="Economy">
                                                    Value
                                                </td>
                                                <td data-title="الحقيبة المحمولة">
                                                    7 كجم لحقيبة واحدة
                                                </td>
                                                <td data-title="الحقيبة المسجّلة">
                                                    إجمالي 20 كجم (قطعة واحدة)
                                                </td>
                                                <td data-title="شراء وزن إضافي">
                                                    امكانية شراء 10 كجم إضافية عبر الموقع
                                                </td>
                                                <td data-title="اختيار الوجبة">
                                                    الطلب عبر قائمة J CAF&Eacute;
                                                </td>
                                                <td data-title="الأولوية في تسجيل الصعود">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="اختيار المقعد">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="أولوية الصعود إلى الطائرة">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="سياسة التغيير">
                                                    رسوم للتغيير
                                                </td>
                                                <td data-title="سياسة الإلغاء">
                                                    رسوم للإلغاء لغاية 24 ساعة قبل موعد الإقلاع
                                                </td>
                                                <td data-title="دخول قاعة الأعمال">
                                                    متوفرة بالدفع
                                                </td>
                                            </tr>
                                            <tr>
                                                <td data-title="Economy">
                                                    Extra
                                                </td>
                                                <td data-title="الحقيبة المحمولة">
                                                    7 كجم لحقيبة واحدة
                                                </td>
                                                <td data-title="الحقيبة المسجّلة">
                                                    إجمالي 30 كجم (قطعتين كحد أقصى)
                                                </td>
                                                <td data-title="شراء وزن إضافي">
                                                    امكانية شراء 10 كجم إضافية عبر الموقع
                                                </td>
                                                <td data-title="اختيار الوجبة">
                                                    الطلب عبر قائمة J CAF&Eacute;
                                                </td>
                                                <td data-title="الأولوية في تسجيل الصعود">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="اختيار المقعد">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="أولوية الصعود إلى الطائرة">
                                                    متوفرة بالدفع
                                                </td>
                                                <td data-title="سياسة التغيير">
                                                    رسوم للتغيير
                                                </td>
                                                <td data-title="سياسة الإلغاء">
                                                    رسوم للإلغاء لغاية 24 ساعة قبل موعد الإقلاع
                                                </td>
                                                <td data-title="دخول قاعة الأعمال">
                                                    متوفرة بالدفع
                                                </td>
                                            </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                </div>
                                <!--desktop end end here-->
                            </div>
                        </div>
                        &nbsp;
                        <div class="fare_options_content" style="text-align: right;">
                            <h2 style="color: #40b4e5;">
                                <br>
                                <strong>
                                    شروط الأسعار على الدرجة السياحية فئة "Light" على طيران الجزيرة:
                                </strong>
                            </h2>
                            <h3 style="color: #004a97;">
                                <strong>
                                    عند السفر ابتداءً من 15 يونيو 2023 وإلى 15 سبتمبر 2023
                                </strong>
                            </h3>
                            &nbsp;
                            <p>
                                <u>
                                    <strong>
                                        تغيير الرحلة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;متاح لغاية 8 ساعات قبل موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 25.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد، إن كان التغيير في غضون 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 21.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم واحد إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 19.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;يتم احتساب فرق سعر التذكرة إن وجد.
                                <br>
                                <br>
                                <strong>
                                    <u>
                                        إلغاء الحجز:
                                    </u>
                                </strong>
                                <br>
                                &bull;&nbsp;متاح لغاية 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;لا يمكن استرجاع مبلغ الحجز، ويقتصر الاسترجاع على الضرائب التي تطبق.
                                <br>
                                &bull; يتم الاحتفاظ بالمبلغ المتبقي كرصيد متاح للاستخدام خلال عام واحد وذلك من قبل صاحب الحجز فقط.
                            </p>
                            <h3 style="color: #004a97;">
                                <strong>
                                    عند السفر ابتداءً من 16 سبتمبر 2023 وحتى إشعار آخر
                                </strong>
                            </h3>
                            <p>
                                <u>
                                    <strong>
                                        تغيير الرحلة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;متاح لغاية 8 ساعات قبل موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 20.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد، إن كان التغيير في غضون 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 18.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم واحد إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 15.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;يتم احتساب فرق سعر التذكرة إن وجد.
                                <br>
                                <br>
                                <strong>
                                    <u>
                                        إلغاء الحجز:
                                    </u>
                                </strong>
                                <br>
                                &bull;&nbsp;متاح لغاية 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;لا يمكن استرجاع مبلغ الحجز، ويقتصر الاسترجاع على الضرائب التي تطبق.
                                <br>
                                &bull; يتم الاحتفاظ بالمبلغ المتبقي كرصيد متاح للاستخدام خلال عام واحد وذلك من قبل صاحب الحجز فقط.
                            </p>
                            <h2 style="color: #00a0de;">
                                <strong>
                                    شروط الأسعار على الدرجة السياحية "Value" على طيران الجزيرة:
                                </strong>
                            </h2>
                            <h3 style="color: #004a97;">
                                <strong>
                                    عند السفر ابتداءً من 15 يونيو 2023 وإلى 15 سبتمبر 2023
                                </strong>
                            </h3>
                            <p>
                                <u>
                                    <strong>
                                        تغيير الرحلة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;متاح لغاية 8 ساعات قبل موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 23.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد، إن كان التغيير في غضون 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 20.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 18.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;يتم احتساب فرق سعر التذكرة إن وجد.
                                <br>
                                <br>
                                <strong>
                                    <u>
                                        إلغاء الحجز:
                                    </u>
                                </strong>
                                <br>
                                &bull;&nbsp;متاح لغاية 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 23.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم واحد إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull; عبر الموقع: يتم احتساب رسوم بقيمة 20.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull; الإلغاء الجزئي: هذه الخدمة متاحة فقط عبر مركز خدمة العملاء في طيران الجزيرة، ويتم خصم نسبة 70% من قيمة الحجز الإجمالية أو قيمة الرحلة باتجاه واحد (أيهما أعلى قيمةً)، بالإضافة إلى احتساب الرسوم المذكورة أعلاه.
                                <br>
                                &bull; يتم الاحتفاظ بالمبلغ المتبقي كرصيد متاح للاستخدام خلال عام واحد وذلك من قبل صاحب الحجز فقط.
                            </p>
                            <h3 style="color: #004a97;">
                                <strong>
                                    عند السفر ابتداءً من 16 سبتمبر 2023 وحتى إشعار آخر:
                                </strong>
                            </h3>
                            <p>
                                <u>
                                    <strong>
                                        تغيير الرحلة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;متاح لغاية 8 ساعات قبل موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 20.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد، إن كان التغيير في غضون 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 18.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم واحد إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 15.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;يتم احتساب فرق سعر التذكرة إن وجد.
                                <br>
                                <br>
                                <strong>
                                    <u>
                                        إلغاء الحجز:
                                    </u>
                                </strong>
                                <br>
                                &bull;&nbsp;متاح لغاية 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 20.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull; عبر الموقع: يتم احتساب رسوم بقيمة 17.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull; الإلغاء الجزئي: هذه الخدمة متاحة فقط عبر مركز خدمة العملاء في طيران الجزيرة، ويتم خصم نسبة 70% من قيمة الحجز الإجمالية أو قيمة الرحلة باتجاه واحد (أيهما أعلى قيمةً)، بالإضافة إلى احتساب الرسوم المذكورة أعلاه.
                                <br>
                                &bull; يتم الاحتفاظ بالمبلغ المتبقي كرصيد متاح للاستخدام خلال عام واحد وذلك من قبل صاحب الحجز فقط.
                            </p>
                            <h2 style="color: #00a0de;">
                                <strong>
                                    شروط الأسعار على الدرجة السياحية "Extra" على طيران الجزيرة:
                                </strong>
                            </h2>
                            <h3 style="color: #004a97;">
                                <strong>
                                    عند السفر ابتداءً من 15 يونيو 2023 وإلى 15 سبتمبر 2023
                                </strong>
                            </h3>
                            <p>
                                <u>
                                    <strong>
                                        تغيير الرحلة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;متاح لغاية 8 ساعات قبل موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 23.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد، إن كان التغيير في غضون 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 20.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 18.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;يتم احتساب فرق سعر التذكرة إن وجد.
                                <br>
                                <br>
                                <strong>
                                    <u>
                                        إلغاء الحجز:
                                    </u>
                                </strong>
                                <br>
                                &bull;&nbsp;متاح لغاية 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 23.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم واحد إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull; عبر الموقع: يتم احتساب رسوم بقيمة 20.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull; الإلغاء الجزئي: هذه الخدمة متاحة فقط عبر مركز خدمة العملاء في طيران الجزيرة، ويتم خصم نسبة 70% من قيمة الحجز الإجمالية أو قيمة الرحلة باتجاه واحد (أيهما أعلى قيمةً)، بالإضافة إلى احتساب الرسوم المذكورة أعلاه.
                                <br>
                                &bull; يتم الاحتفاظ بالمبلغ المتبقي كرصيد متاح للاستخدام خلال عام واحد وذلك من قبل صاحب الحجز فقط.
                            </p>
                            <h3 style="color: #004a97;">
                                <strong>
                                    عند السفر ابتداءً من 16 سبتمبر 2023 وحتى إشعار آخر
                                </strong>
                            </h3>
                            <p>
                                <u>
                                    <strong>
                                        تغيير الرحلة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;متاح لغاية 8 ساعات قبل موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 18.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد، إن كان التغيير في غضون 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 16.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم واحد إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 13.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;يتم احتساب فرق سعر التذكرة إن وجد.
                                <br>
                                <br>
                                <strong>
                                    <u>
                                        إلغاء الحجز:
                                    </u>
                                </strong>
                                <br>
                                &bull;&nbsp;متاح لغاية 24 ساعة من موعد المغادرة المحدد.
                                <br>
                                &bull;&nbsp;عبر الموقع: يتم احتساب رسوم بقيمة 18.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير ما بين يوم إلى 3 أيام من موعد المغادرة المحدد.
                                <br>
                                &bull; عبر الموقع: يتم احتساب رسوم بقيمة 15.000 دينار كويتي (أو ما يعادله) بالاتجاه الواحد وللمسافر الواحد إن كان التغيير قبل 4 أيام على الأقل من موعد المغادرة المحدد.
                                <br>
                                &bull; الإلغاء الجزئي: هذه الخدمة متاحة فقط عبر مركز خدمة العملاء في طيران الجزيرة، ويتم خصم نسبة 70% من قيمة الحجز الإجمالية أو قيمة الرحلة باتجاه واحد (أيهما أعلى قيمةً)، بالإضافة إلى احتساب الرسوم المذكورة أعلاه.
                                <br>
                                &bull; يتم الاحتفاظ بالمبلغ المتبقي كرصيد متاح للاستخدام خلال عام واحد وذلك من قبل صاحب الحجز فقط.
                            </p>
                            &nbsp;
                            <h2 style="color: #00a0de;">
                                <strong>
                                    شروط الأسعار على درجة الأعمال على طيران الجزيرة
                                </strong>
                            </h2>
                            &nbsp;
                            <h3 style="color: #004a97;">
                                <strong>
                                    عند السفر ابتداءً من 15 يونيو 2023 وإلى 15 سبتمبر 2023
                                </strong>
                            </h3>
                            <p>
                                <u>
                                    <strong>
                                        تغيير الرحلة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;متاح حتى 3 ساعات قبل موعد المغادرة المحدد.
                                <br>
                                &bull; يتم احتساب رسوم بقيمة 25.000 دينار كويتي (أو ما يعادل) للوجهة الواحدة وللمسافر الواحد للرحلات من وإلى القاهرة.
                                <br>
                                <br>
                                <strong>
                                    <u>
                                        إلغاء الحجز:
                                    </u>
                                </strong>
                                <br>
                                &bull;&nbsp;متاح حتى 3 ساعة قبل موعد المغادرة المحدد.
                                <br>
                                &bull; يتم احتساب رسوم بقيمة 25.000 دينار كويتي (أو ما يعادل) للرحلات من وإلى القاهرة.
                                <br>
                                &bull; في حال الإلغاء الجزئي للحجز (والتي يمكن إتمامها فقط من خلال مكاتب طيران الجزيرة)، يتم خصم 70% من القيمة الإجمالية للحجز أو قيمة الوجهة الواحدة (أيهما أعلى) للوجهة الواحدة وللمسافر الواحد.
                                <br>
                                &bull; يتم الاحتفاظ بالمبلغ المتبقي كرصيد دائن لمدة سنة واحدة ويمكن استخدامه من قبل صاحب الحجز فقط.
                            </p>
                            <h3 style="color: #004a97;">
                                <strong>
                                    عند السفر ابتداءً من 16 سبتمبر 2023 وحتى إشعار آخر
                                </strong>
                            </h3>
                            <p>
                                <u>
                                    <strong>
                                        تغيير الرحلة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;متاح حتى 3 ساعات قبل موعد المغادرة المحدد.
                                <br>
                                &bull; يتم احتساب رسوم بقيمة 15.000 دينار كويتي (أو ما يعادل) للوجهة الواحدة وللمسافر الواحد للرحلات من وإلى القاهرة.
                                <br>
                                <br>
                                <strong>
                                    <u>
                                        إلغاء الحجز:
                                    </u>
                                </strong>
                                <br>
                                &bull;&nbsp;متاح حتى 3 ساعة قبل موعد المغادرة المحدد.
                                <br>
                                &bull; يتم احتساب رسوم بقيمة 18.000 دينار كويتي (أو ما يعادل) للرحلات من وإلى القاهرة.
                                <br>
                                &bull; في حال الإلغاء الجزئي للحجز (والتي يمكن إتمامها فقط من خلال مكاتب طيران الجزيرة)، يتم خصم 70% من القيمة الإجمالية للحجز أو قيمة الوجهة الواحدة (أيهما أعلى) للوجهة الواحدة وللمسافر الواحد.
                                <br>
                                &bull; يتم الاحتفاظ بالمبلغ المتبقي كرصيد دائن لمدة سنة واحدة ويمكن استخدامه من قبل صاحب الحجز فقط.
                            </p>
                            <br>
                            <hr>
                            <br>
                            <h2 style="color: #00a0de;">
                                <strong>
                                    الشروط العامة لجميع الدرجات السابقة:
                                </strong>
                            </h2>
                            <p style="color: #4b4b4b;">
                                ** في حال عدم إخطار شركة طيران الجزيرة بالتغيير أو الإلغاء كما هو موضح أعلاه أو عدم تسجيل الوصول قبل ساعة واحدة على الأقل من موعد المغادرة، سيؤدي ذلك إلى إلغاء الرحلة وعدم إعادة المبلغ المدفوع للتذكرة. كما سيتم إلغاء أي من الرحلات التابعة وعدم إعادة مبالغ هذه الرحلات.
                                <br>
                                <br>
                                إن الرحلة التي قمت بحجزها صالحه فقط للسفر بالتسلسل الموضح على التذكرة، من مدينة المغادرة إلى الوجهة النهائية. وفي حال عدم السفر بحسب تسلسل مواعيد الرحلات الموضحة في الحجز، تعتبر التذكرة / الرحلة غير صالحة وتفقد صلاحيتها. الحفاظ على تسلسل الحجز جزءاً أساسياً من شروط العقد الموقع معك.
                            </p>
                            <p>
                                <u>
                                    <strong>
                                        الحد الأدنى/الأقصى لتاريخ العودة:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;الحد الأدنى للإقامة: لا يوجد حد أدنى
                                <br>
                                &bull; الحد الأقصى للإقامة: 365 يوماً (يجب أن تكون رحلة العودة بعد آخر رحلة ذهاب إلى وجهة دولية في فترة لا تتجاوز 365 يوماً من تاريخ رحلة الذهاب)
                                <br>
                                &bull; للحجوزات على عدة درجات سفر، يتم تطبيق الشروط الأكثر تقيداً على الرحلة بأكملها
                                <br>
                                &bull; الحجز صالح فقط للسفر بحسب المواعيد الموضحة على التذكرة، وذلك من وجهة المغادرة الأولى إلى الوجهة النهائية. وفي حال عدم السفر بحسب تسلسل مواعيد الرحلات الموضحة في الحجز، تعتبر التذاكر / الرحلة غير صالحة وتفقد صلاحيتها. الحفاظ على تسلسل الحجز جزءاً أساسياً من شروط العقد الموقع معك.
                            </p>
                            <p>
                                <u>
                                    <strong>
                                        الدفع ببطاقات الائتمان:
                                    </strong>
                                </u>
                                <br>
                                &bull;&nbsp;على الركاب إبراز بطاقة الائتمان أو نسخة من الجهة الأمامية للبطاقة التي تم استخدامها للدفع كدليل على الشراء خلال تسجيل الأمتعة.
                                <br>
                                &bull; في حالة كان المسافر غير حامل بطاقة الائتمان، يجب إبراز نسخة من بطاقة الائتمان التي تم استخدامها للدفع بالإضافة إلى صورة لهوية صاحب البطاقة كدليل على الشراء خلال تسجيل الأمتعة.
                            </p>
                            <p style="color: #4b4b4b;">
                                ** تخضع أسعار تذاكر السفر للتغيير أو الإلغاء دون إشعار مسبق. أسعار تذاكر السفر (باستثناء الضرائب والرسوم الحكومية) مضمونة فقط إذا تم دفع قيمتها بالكامل عند وقت الحجز.
                            </p>
                        </div>
                        <div class="container image-content-wrap-2">
                            <div class="title title-outline">
                                <h2>
                                    <strong class="spl">
                                        مزايا السفر الإضافية
                                    </strong>
                                </h2>
                            </div>
                            <div class="image-content-wrap">
                                <div class="plain-card">
                                    <div class="image-content">
                                        <div class="single-desc">
                                            <h3 style="text-align: right;">
                                                <strong>
                                                    &nbsp;اختيار المقعد
                                                </strong>
                                            </h3>
                                            <p style="text-align: right;">
                                                &nbsp;يمكنك اختيار مقعدك المفضّل على متن الرحلة عبر شراء أحد الخيارات المتوفّرة. لمعرفة الخيارات المتوفرة، يرجى الضغط
                                                <a href="https://www.jazeeraairways.com/ar-kw/plan/book/seat-selection">
                                                    هنا
                                                </a>
                                                .&nbsp;
                                            </p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="image-content-wrap">
                                <div class="plain-card">
                                    <div class="image-content">
                                        <div class="single-desc">
                                            <h3 style="text-align: right;">
                                                <strong>
                                                    الحقائب
                                                </strong>
                                            </h3>
                                            <div style="text-align: right;">
                                                تمنح رحلاتنا على الدرجة السياحية وزن 30 كيلوغراماً للحقيبة المسجلة و7 كيلوغراماً لحقيبة اليد، كما يمكنك شراء وزناً إضافياً خلال حجز رحلتك أو عند التسجيل لصعود الطائرة.
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="image-content-wrap">
                                <div class="plain-card">
                                    <div class="image-content">
                                        <div class="single-desc">
                                            <h3 style="text-align: right;">
                                                <strong>
                                                    اختيار الوجبة
                                                </strong>
                                            </h3>
                                            <p style="text-align: right;">
                                                استمتع برحلتك معنا فوق الغيوم مع مجموعة مختارة من السندويشات اللذيذة والوجبات الخفيفة والسلطات بالإضافة إلى المشروبات الساخنة والباردة . يمكنك تطلب وجبتك المفضّلة مسبقاً خلال حجز رحلتك لتكتمل متعة الرحلة مع طيران الجزيرة.
                                            </p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="image-content-wrap">
                                <div class="plain-card">
                                    <div class="image-content">
                                        <div class="single-desc">
                                            <h3 style="text-align: right;">
                                                <strong>
                                                    تأمين السفر
                                                </strong>
                                            </h3>
                                            <p style="text-align: right;">
                                                يمنحك تأمين السفر والتأمين الطبي العالمي الذي نقدّمه لك التغطية الشاملة وراحة البال لكي تستمتع براحة البال خلال السفر.
                                            </p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="image-content-wrap">
                                <div class="plain-card">
                                    <div class="image-content">
                                        <div class="single-desc">
                                            <h3 style="text-align: right;">
                                                <strong>
                                                    خدمة الاستقبال والمساعدة
                                                </strong>
                                            </h3>
                                            <p style="text-align: right;">
                                                مع شركائنا fastrack.aero، نقدّم لك خدمات الاستقبال والمساعدة عند المغادرة والوصول إلى مطار الكويت الدولي والعديد من الوجهات الأخرى. احجز الآن لك أو لعائلتك لرحلة سلسة وسريعة.
                                            </p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <script>
            $('.challange').click(function () {
                var val = $(this)[0].children[0].innerText;
                dataLayer.push({
                    'event': 'ctaClick',
                    'ctaName': 'career select',
                    'productName': val,
                    'section': 'carrers',
                    'userType': document.cookie.includes("agent_dashboardCookie") ? 'agent' : document.cookie.includes("loggedInUser") ? 'member' : 'guest',
                    'language': window.location.href.indexOf('/ar-') > 0 ? 'ar' : 'en',
                    'country': localStorage.pageCountry.toUpperCase(),
                    'channel': 'Web',
                    'pos': 'J9WEB'
                });
            })
        </script>
    </main>

@endsection
